/* Your card image has been saved to your photos. */
"cardImageSaved" = "تم حفظ صورة البطاقة بنجاح";

/* Card Saved. */
"cardSaved" = "تم حفظ البطاقة";

/* Create Card */
"createCard" = "إنشاء بطاقة";

/* Create New Card */
"createNewCard" = "إنشاء بطاقة جديدة";

/* My Cards */
"myCards" = "بطاقاتي";

/* No Cards! */
"noCards" = "لا يوجد بطاقات";

/* No Title! */
"noTitle" = "بدون عنوان!";

/* Ok */
"ok" = "موافق";

/* Your QR image has been saved to your photos. */
"qrSaved" = "تم حفظ صورة الكود بنجاح";

/* Saved! */
"saved" = "تم الحفظ!";

/* Save error */
"saveImageError" = "خطأ في الحفظ";

/* My Cards */
"showMyCard" = "بطاقاتي";

/* Success */
"success" = "نجاح";

